{
  "articles": [
    {
      "title":"Tarmstedt im Endspiel",
      "description":"Der TuS Tarmstedt setzte als Veranstalter des Lohmann-Supercups in der Tarmstedter KGS-Halle ein Ausrufezeichen. Der Fußball-Kreisligist hatte den Titelverteidiger SV BW Bornreihe im Endspiel am Rande einer Niederlage.",
      "text":"'Wir hätten aus dem Spiel heraus alles regeln können. Doch Platz zwei ist ein super Erfolg, wir haben eine gute Leistung gezeigt', sagte Kevin Zilke. Die Gastgeber gingen taktisch klug ins Finale, zeigten kein Nervenflattern vor dem großen Namen. Das zahlte sich früh aus, denn Eugen Zilke traf nach nur einer Zeigerumdrehung zum 1:0. Der Treffer wurde über eine herrliche Kombination durch Jannick Jagels und Kevin Zilke herausgespielt. Im Gegenzug vereitelte TuS-Keeper Kevin Müller per Glanztat zunächst gegen Hendrik Lütjen das 1:1 und parierte auch den Nachschuss von Steffen Dietrich. Die Partie verlief in der Folgezeit ausgeglichen. Die Gastgeber agierten mutig, hielten die Ordnung und hatten eine gute Breite bei Ballbesitz. Immer wieder gelang es ihnen, den Pass in die Lücke zu spielen. Daraus wäre fast das 2:0 entstanden. Mit einem klugen Querpass bediente Jannick Jagels Eugen Zilke. Doch der Offensivspieler kam nicht richtig hinter die Kugel und vergab aus Nahdistanz. Die Tarmstedter Fans rieben sich die Augen, denn die Truppe um Edgar Moderau erspielte sich einen weiteren Hochkaräter. Doch Felix Möller scheiterte freistehend an SV-Keeper Teo Nekic. Das war umso bitterer als der Gegenzug den Ausgleich durch Hendrik Lütjen brachte. Danach hatten beide Seiten noch Chancen zur Führung. Zunächst verzog Eugen Zilke knapp und auf der Gegenseite vergab Lütjen das mögliche 2:1, als er am starken Kevin Müller scheiterte. Im anschließenden Neunmeterschießen zeigten die Gastgeber Nerven und mussten sich daher am Ende knapp geschlagen geben. Im Halbfinale war der TuS Tarmstedt zuvor sehr souverän aufgetreten und hatte den Osterholzer Kreisliga-Tabellenführer TSG Wörpedorf mit 4:1 abgefertigt. Das 1:0 erzielte Felix Möller, Edgar Moderau ließ nur zwei Minuten später das 2:0 folgen. Die TSG vergab anschließend die Chance zum Anschlusstreffer. Mit dem 3:0 war der Drops dann gelutscht. Ewald Kohls traf nach einer Kombination über Jagels und Eugen Zilke. Daniel Kause verkürzte zwar auf 1:3, doch Moderau machte per Alleingang den 4:1-Sieg perfekt. 'Das war überzeugend', lobte Jannick Jagels. In der Schlussminute zog sich TSG- Angreifer Bjarne Schnackenberg allerdings noch eine schwere Kopfverletzung zu und musste durch den Rettungsdienst ins Krankenhaus gebracht werden. Im zweiten Halbfinale setzte sich Blau-Weiß Bornreihe souverän mit 4:0 gegen seinen Liga-Konkurrenten Rotenburger SV durch. Die Tore für den Sieger erzielten Patrick Müller (2), Michel Waldow und Steffen Dietrich. 'Wir sind ganz schwer ins Turnier gekommen, verloren zum Auftakt klar mit 1:3 gegen starke Tarmstedter', so Timo Kanigowski vom Rotenburger SV. Dennis Klindworth vom Sieger Bornreihe meinte: 'Wir haben souveräne Spiele gezeigt. Das Turnier war gut, das Endspiel wurde ganz eng.'",
      "author":"Manfred Krause /Zevener Zeitung",
      "published":"07.01.18",
      "image":"https://www.fupa.net/fupa/images/berichte/bilder/big2/5481959867848ef11903418342dc756b.jpg?1515356260"
    },
    {
      "title":"Favoritenschreck gesucht",
      "description":"Als kleines gallisches Dorf präsentierte sich vor einem Jahr beim Lohmann-Supercup der TSV Bülstedt/Vorwerk, der sich nur im Finale dem Favoriten aus Bornreihe geschlagen geben musste. Auch die 27. Ausgabe des Hallenturniers am Sonntag ist hochkarätig besetzt.",
      "text":"Um 14 Uhr beginnen die Spiele in der Tarmstedter KGS-Sporthalle. Die Organisatoren vom TuS Tarmstedt haben dafür wieder ein illustres Teilnehmerfeld zusammengestellt. In der Gruppe A messen sich die Kreisliga-Fußballer der Gastgeber mit dem Landesligisten Rotenburger SV, dem Bezirksligateam des TSV Wallhöfen, dem Kreisligisten Heeslinger SC II und dem FC Ummel (1. Kreisklasse Nord). Die Gruppe B führt der Landesligist und Vorjahressieger SV Blau-Weiß Bornreihe an. Er trifft dort auf seinen Klassengefährten TSV Ottersberg, den Bezirksligisten SV Lilienthal/Falkenberg sowie die beiden Kreisligateams des TSV Bülstedt/Vorwerk und der TSG Wörpedorf. Während letztgenannte derzeit die Kreisliga Osterholz mit acht Punkten Vorsprung souverän anführen, glänzten die Bülstedt/Vorwerker im Vorjahr als Favoritenschreck und hoffen darauf, ihre Rolle als Überraschungsteam des Turniers noch einmal wiederholen zu können. Im Vorjahr ließen sie unter anderem den Rotenburger SV in den Gruppenspielen hinter sich und fuhren nur im für sie bedeutungslosen letzten Gruppenspiel keinen Sieg ein, da sie gegen Ostereistedt/Rhade nicht über ein 0:0 hinaus kamen. Im Finale lieferten sie Bornreihe zudem einen harten Kampf, unterlagen in einer packenden Partie nur mit 2:4. Die Zuschauer dürfen also gespannt sein.",
      "author":"Zevener Zeitung",
      "published":"05.01.18",
      "image":"https://www.fupa.net/fupa/images/berichte/bilder/big2/ce8fac4ef0fee06c5b5c6235b5974eed.jpg?1515140062",
      "ad":true
    },
    {
      "title":"Tarmstedt zu Hause keine Macht",
      "description":"Ein langer Abstiegskampf droht: Der TuS Tarmstedt (12 Punkte, 19:30 Tore) belegt nach der ersten Saisonhälfte in der Fußball-Kreisliga den vorletzten Platz.",
      "text":"Mitte Oktober beim Heimspiel gegen Selsingen gingen die Lichter aus. Ausgerechnet beim Debüt des neuen Trainers Klaus Otten funktionierte das Flutlicht in Tarmstedt nicht mehr. Die Partie musste kurz vor der Pause beim Stand von 1:1 abgebrochen werden. Diese erste Saisonhälfte des TuS steckte ohnehin voller Geschichten: Der enttäuschende Saisonstart, der Wechselfehler im Pokalspiel gegen Reeßum und nicht zuletzt auch noch Anfang Oktober der Rücktritt von Trainer Thomas Fenslau. Eine Trennungsgeschichte, die nachwirkt. „Es gibt immer noch verschiedene Grüppchen innerhalb des Teams“, erzählt Nachfolger Klaus Otten. 'Eine Spielergruppe fühlt sich zum Beispiel weiterhin mit Thomas eng verbunden. Da gibt es noch immer einige Misstöne innerhalb der Mannschaft, gegen die ich anarbeiten muss. Es ist auch für mich manchmal eine sehr schwierige Situation.' Aber der Reihe nach: Die Saison begann wirklich nicht gut für die Tarmstedter, die erst Mitte September in Westerholz (2:1) ihren ersten Saisonsieg feiern konnten. Zweieinhalb Wochen später trat der im Mannschaftskreis sehr geschätzte, aber innerhalb des TuS-Fußballvorstands zunehmend in Frage gestellte Trainer Thomas Fenslau, der das Team zurück in die Kreisliga geführt hatte, am Ende eines Telefonats mit Spartenleiter Volkmar Becker zurück. In den Tagen nach dem Rücktritt, der für sehr viel Ärger und Aufregung innerhalb des Teams gesorgt hatte, hätte die Saison den Tarmstedtern schon früh um die Ohren fliegen können. Aber in dieser aufgeladenen Situation rissen sich die TuS-Spieler zusammen, verloren zwar anschließend ohne Trainer das folgende Spiel in Groß Meckelsen mit 0:2, doch unter dem neuen Übungsleiter Klaus Otten folgten aber zumindest zwei Erfolgserlebnisse gegen Karlshöfen (3:1) und Gnarrenburg (4:1). Überhaupt holte der TuS aus den letzten vier Begegnungen vor der Winterpause insgesamt sieben Punkte – zwei mehr als in den ersten neun Saisonspielen.'Mit der Ausbeute von sieben Punkten aus vier Partien bin ich zufrieden', so Otten. Dabei hat der neue TuS-Coach gemeinsam mit seinem Co-Trainer Lars Schnackenberg in diesen vier Begegnungen nicht viel verändert. 'Ich habe etwas an der Motivationsschiene gedreht, jungen Spielern wie Felix Möller und Jonas Marherr das nötige Vertrauen geschenkt', erzählt Otten. 'Aber ehrlich gesagt: Wir hatten auch das notwendige Quäntchen Glück.' Schaut man sich die Tabelle und die Ergebnisse der ersten Saisonhälfte an, fällt vor allem zweierlei auf: Bis auf den 4:1-Sieg gegen den Tabellenletzten Gnarrenburg gelang den Tarmstedtern kein weiterer Heimsieg. Nur vier Punkte aus sechs Heimpartien sind reichlich wenig, und der TuS hat gemeinsam mit Schlusslicht Gnarrenburg die wenigsten Treffer (19) erzielt. Doch die Tabelle ist auch noch reichlich verzerrt, denn die Otten-Elf hat – bedingt durch die Spielausfälle in den letzten Wochen des Jahres – erst 13 Partien bestritten, zwei weniger als die meisten direkten Konkurrenten im Kampf um den Klassenerhalt. 'Das ist für uns natürlich etwas ärgerlich, weil wir dadurch auf einem Abstiegsrang überwintern', so Klaus Otten. 'Das ist natürlich nicht so gut für den Kopf.' Wie will der TuS aber diesen Klassenerhalt in der Rückrunde schaffen? 'Es geht nur über die Geschlossenheit', ist Otten überzeugt. 'Wir müssen die Gräben innerhalb des Teams schließen, mit neuem Schwung in die Vorbereitung gehen.' Dabei muss der Tabellenvorletzte in der Rückrunde auf Torwart Maximilian Reinhardt (Auslandsaufenthalt) verzichten. 'Das ist vielleicht unsere größte Baustelle. Wir müssen versuchen, diese Lücke zu schließen', so der TuS-Coach, der hofft, dass keiner der weiteren Leistungsträger Tarmstedt verlässt. 'Wichtig ist, dass die Trainingsbeteiligung weiterhin hoch bleibt. Wir haben noch eine gute Chance auf den Klassenerhalt, die sollten wir nutzen.'",
      "author":"Zevener Zeitung",
      "published":"03.01.18",
      "image":"https://www.fupa.net/fupa/images/berichte/bilder/big2/d69c05bb0f2aaee5cd112a0ee6ff66bf.jpg?1515003867"
    },
    {
      "title":"Zu Viel Platz",
      "description":"Der TuS Tarmstedt musste in der Fußball-Kreisliga eine unglückliche 0:2 (0:1)-Niederlage gegen Tabellenführer Sottrum hinnehmen.",
      "text":"Lange Zeit konnten die Gastgeber gegen den Tabellenführer mehr als nur mithalten. „Wir haben das Spiel bis zum Schluss offen gehalten. Ich kann meiner Mannschaft wirklich keinen Vorwurf machen. Die Jungs haben stark gespielt“, so TuS-Coach Klaus Otten. Den Unterschied zwischen den beiden Teams machten an diesem Nachmittag nur einige wenige Szenen aus, so vergab in der achten Minute Felix Möller eine erste, große Gelegenheit für den TuS, als er freistehend den Ball nicht richtig traf. Im Gegenzug mussten die Tarmstedter das 0:1 hinnehmen. Nach einem Eckball von Steffen Mech stand ausgerechnet der Sottrumer Spieler frei vor dem TuS-Tor, den eine Abwehr in solchen Situationen am besten nie so freistehen lassen sollte: Matthias Michaelis – und dieser köpfte aus sieben Metern ein (11.). Sieben Minuten später hatte Andrej Edel die große Möglichkeit, das 2:0 für die Gäste zu erzielen, setzte den Ball aber freistehend über die Latte. 'Das hätte es eigentlich sein müssen', so Kalteis. 'Da hatte Andrej wohl zu viel Zeit zum Nachdenken.' Nach einer lange Zeit umkämpften zweiten Halbzeit stellte TuS-Coach Klaus Otten in der Schlussphase auf eine Dreierkette um. 'Wir haben nun alles riskiert und wurden leider nicht belohnt', so Tarmstedts Übungsleiter, dessen Team in der 89. Minute nach einem Konter das 0:2 erneut durch Matthias Michaelis hinnehmen musste.",
      "author":"Zevener Zeitung",
      "published":"12.11.17",
      "image":"",
      "ad":true
    },
    {
      "title":"Tarmstedt punktet",
      "description":"Der SV Rot-Weiß Scheeßel und der TuS Tarmstedt trennten sich in der Fußball-Kreisliga mit 1:1 (1:1). Scheeßels Coach Schumacher war über das Remis allerdings nicht ganz so glücklich.",
      "text":"RW-Coach Sven Schumacher fand nach der Begegnung deutliche Worte: 'Das war bisher unsere schlechteste Saisonleistung. Als ob die Spieler mit Zusatzgewichten auf dem Platz standen. Für diese Vorstellung habe ich auch keine Erklärung.' Dabei bestimmten die Gastgeber gut 30 Minuten lang das Geschehen auf dem Platz. „Wir hatten zu Beginn ganz schöne Schwierigkeiten“, so Gästetrainer Klaus Otten. 'Scheeßel hat uns ganz schön unter Druck gesetzt.' Mit Erfolg: Nach einem Ballverlust des TuS erzielte Nico Schanowski mit einem schönen 20-Meter-Schuss das Führungstor für Scheeßel (20.). Acht Minuten später gelang aber Eugen Zilke bereits nach einer Flanke von Matthias Rass per Kopfball aus sieben Metern der Ausgleich (28.). Es lief ohnehin nun besser für den TuS. Ein Grund: 'Wir haben in dieser Phase auf eine Viererkette umgestellt', erzählt Otten, dessen Team noch vor der Pause zwei weitere gute Möglichkeiten durch Jonas Marherr (40.) und Ewald Kohls (42.) hatte. Die größte Chance zum 2:1 sollte aber kurz nach der Halbzeit Matthias Rass haben. Allein auf das RW-Tor zustrebend, scheiterte er zunächst an Keeper Sebastian Bretzke und setzte den Nachschuss über den Kasten (48.). 'Wir hätten da eigentlich das 2:1 machen müssen', so Otten, dessen Team in der zweiten Halbzeit durch Jonas Marherr (60., 75.) noch zwei weitere große Chancen bekommen sollte. Auf der Gegenseite verhinderte TuS-Keeper Maximilian Reinhardt mit einer Glanztat ein mögliches Gegentor (80.). 'Aus meiner Sicht war es am Ende ein gerechtes Remis', so Otten.",
      "author":"Zevener Zeitung",
      "published":"05.11.17",
      "image":""
    },
    {
      "title":"Tarmstedt gewinnt Kellerduell",
      "description":"Die Talfahrt des TSV Gnarrenburg in der Fußball-Kreisliga setzt sich fort: Der Tabellenletzte verlor auch das Kellerduell beim Vorletzten TuS Tarmstedt mit 1:4 (1:2).",
      "text":"Ganz ehrlich: Nach nur zwölf Spielen muss man sich schon die Frage stellen: Wie will sich Gnarrenburg überhaupt noch retten? Es kann einem fast schon leid tun um diesen Traditionsverein, der jahrzehntelang zu den führenden Vereinen der Region zählte. Aber in der derzeitigen Verfassung steht das Wellbrock-Team vor dem Absturz in die 1. Kreisklasse. Dabei trafen die Gäste auf einen Gegner, der ebenfalls nicht gerade stark und selbstsicher wirkte. '4:1 hört sich deutlich an, aber bis auf die ersten 15 Minuten war unsere Leistung alles andere als gut. Das einzig Positive waren am Ende die drei Punkte', so TuS-Coach Klaus Otten. Die Tarmstedter begannen in der Tat furios. Bereits nach fünf Minuten brachte der völlig freistehende Jonas Marherr die Gastgeber in Führung. Wenig später erhöhte Felix Möller nach einem langen Ball auf 2:0 (12.). Aber danach brach das Spiel der Tarmstedter ein. 'Warum auch immer? Wir haben nun völlig den Faden verloren', ärgerte sich Otten. Mit Folgen: Kurz vor der Pause gelang Sönke Jahn das Anschlusstor (35.). Also neue Hoffnung für Gnarrenburg – nicht nur in diesem Spiel, sondern überhaupt die Wende in dieser Saison zu schaffen. Und in der zweiten Halbzeit waren die Gäste tatsächlich drauf und dran, den Ausgleich zu erzielen. 'Wir waren dem 2:2 nun manchmal sehr nah', so Gästetrainer Patrick Wellbrock, dessen Team vor allem durch Yilmaz Akin eine große Ausgleichschance hatte (58.). 'Solch ein Ding müssen wir einfach mal machen', haderte Wellbrock. Die Schlussphase wurde wieder zu einem kleinen Drama für die Gäste: Zunächst sah Mohammad Shikhan nach wiederholtem Foulspiel die gelb-rote Karte (75.). Und zwei Minuten später gelang Kevin Müller, der so eng wie kaum ein anderer Mitspieler mit dem TuS verbunden ist, das so wichtige 3:1 für seinen 'Herzens- und Heimatverein'. 'Dieses Gegentor war der endgültige Knackpunkt', so Wellbrock. Die Gäste versuchten am Ende nochmal alles, stellten auf eine Dreierkette um, spielten nach vorne, kassierten aber lediglich in der 87. Minute noch das 1:4 durch Felix Möller.",
      "author":"Zevener Zeitung",
      "published":"29.10.17",
      "image":"https://www.fupa.net/fupa/images/berichte/bilder/big2/e7da61ca954df66d6043bd91c44a8d55.jpg?1509301256",
      "ad":true
    }
    ],
    "ads": [
      {},
      {}
      ]

}